export default {
  title: "ჩვენ შესახებ",
  tsubt: ` ჩვენი კომპანია ჯერ საკმაოდ ახალგაზრდაა, თუმცა დიდი გეგმები და ჯანსაღი ამბიციები გვაქვს. 2022-2023 წლისთვის ჩვენი გუნდი სამშენებლო მოცულობის 300%-იან ზრდას გეგმავს. მშენებლობას ვაწარმოებთ უმაღლესი სტანდარტების დაცვით, რაც ნიშნავს იმას, რომ ჩვენი სამშენებლო ობიექტები კონსტრუქციული და სეისმური მდგრადობით გამოირჩევა. კომპანიის თითოეული მიმდინარე თუ სამომავლო პროექტი დახვეწილი ექსტერიერით, ეფექტური შიდა დაგეგმარებით და გამორჩეული ლოკაციით მომხმარებლის კომფორტზეა გათვლილი. ჩვენი ფასეულობაც სწორედ ასეთია, რომ შევქმნათ მხოლოდ მაღალი ხარისხის პროდუქტი და ეს სტანდარტი ქართულ ბაზარზე დავამკვიდროთ.
ვაპირებთ, აღებული გეზი და ტემპი არ დავკარგოთ, გავალამაზოთ ჩვენი ქალაქი ქართული არქიტექტურული შენობებით და გარკვეული წვლილი შევიტანოთ თბილისის ურბანულ განვითარებაში. გვინდა, ძველ თბილისს ახალი სიცოცხლე მივანიჭოთ და შევქმნათ მომხმარებლის სურვილებსა და საჭიროებებზე ორიენტირებული სერვისი. გვაქვს ჯანსაღი ამბიცია, რომ რამდენიმე წელიწადში ბევრად გავზრდით მასშტაბებს და არა მხოლოდ ქართულ, არამედ უცხოურ ბაზარზეც შევძლებთ დადებითი ტენდენციების შექმნას.`,
  tname: "ბექა ხოფერია",
  tpos: "დამფუძნებელი",
  ath: "ღირებულებები",
  att: "კომპანია აპარტ დეველოპმენტი დაარსდა 2019, თუმცა კომპანიის მენეჯმენტს აქვს საკმაოდ დიდი გამოცდილება სამშენებლო-დეველოპერულ სფეროში. პირველი პროექტი, რომელიც პანდემიის პერიოდში დავიწყეთ, უკვე დასრულებულია. მოთხოვნის გაზრდის შემდეგ კი შევიმუშავეთ ძველი თბილისის განახლების და განვითარების გეგმა და სწორედ ამ კონცეფციის ფარგლებში დავიწყეთ ბუხაიძის ქუჩაზე რამდენიმე, გამორჩეული, პრემიუმ კლასის პროექტის მშენებლობა. მშენებლობას ვაწარმოებთ უმაღლესი სტანდარტების დაცვით რაც ნიშნავს იმას, რომ ჩვენი სამშენებლო ობიექტები გამოირჩევა კონსტრუქციული და სეისმური მდგრადობით. კომპანიის თითოეული მიმდინარე თუ სამომავლო პროექტი გამოირჩევა დახვეწილი ექსტერიერით, ეფექტური შიდა დაგეგმარებითა და საუკეთესო ლოკაციით",
  ath2: "კულტურა",
  att2: "ხარისხი, რომელიც იგრძნობა თითოეულ დეტალში, ნოვატორობა, რაც წარმატებული ბიზნესის საწინდარია, პასუხიმგებლობა, რომლის გარეშეც შეუძლებელია მოიპოვო მომხმარებელთა ნდობა",
  ath3: "მიზნები",
  att3: "ვაწარმოოთ მომხმარებლის კომფორტზე ორიენტირებული, მათ სურვილებს და საჭიროებებს მორგებული, უმაღლესი ხარისხის მშენებლობა, ამასთანავე ხელი შევუწყოთ ძველი თბილისის ურბანულ განვითარებას და განახლებას. ",
  tth: "ჩვენი გუნდი",
  //line break
  tt1: "გია ხოფერია",
  tt1p: "გენერალური დირექტორი",
  //line break
  //line break
  tt2: "თათა დგებუაძე",
  tt2p: "აღმასრულებელი დირექტორი",
  //line break
  //line break
  tt3: "თორნიკე წილოსანი",
  tt3p: "პარტნიორი",
  //line break
  //line break
  tt4: "ლაშა საბაძე",
  tt4p: "ფინანსური დირექტორი",
  //line break
  //line break
  tt5: "ვახტანგ ჩიხრაძე",
  tt5p: "სტრატეგიული გაყიდვების მენეჯერი",
  //line break
  //line break
  tt6: "ანი მურვანიძე",
  tt6p: "გაყიდვების სამსახურის უფროსი",

  // HERE COMES ZUKA
  tt7: "ზუკა ანდღულაძე",
  tt7p: "გაყიდვების მენეჯერი",
  //line break
  //line break
  tt8: "საბა ჯანაშია",
  tt8p: "უსაფრთხოების სამსახურის უფროსი",
  //line break
  //line break
  tt9: "არჩილ კურცხალია",
  tt9p: "არქიტექტორ-დიზაინერი",
  //line break
  //line break
  tt10: "ნატუკა ხოფერია",
  tt10p: "ოფისის მენეჯერი",
  //line break
  //line break
  tt11: "გიორგი ჯაფარიძე",
  tt11p: "მთავარი ბუღალტერი",
  //line break
  //line break
  tt12: "ირაკლი ჭრიკიშვილი",
  tt12p: "მთავარი იურისტი",
  //line break
  //line break
  tt13: "თიკა სამხარაძე",
  tt13p: "მარკეტინგის მენეჯერი",
  //line break
  //line break
  tt14: "ანანო ჯიღაური",
  tt14p: "საზოგადოებასთან ურთიერთობის მენეჯერი",
  //line break
  //line break
  tt15: "ლევან კანდელაკი",
  tt15p: "პროექტის მენეჯერი",
  //line break
  //line break
  tt16: "ავთო სეფიაშვილი",
  tt16p: "პროექტის მენეჯერი",
  //line break
  //line break
  tt17: "მამუკა ბარათაშილი",
  tt17p: "არქიტექტორი",
  //line break
  //line break
  tt18: "გიორგი ქაჯაია",
  tt18p: "ანალიტიკოსი",
  //line break
  //line break
  tt19: "ლიზა ლაზიშვილი",
  tt19p: "უმცროსი იურისტი",
  //line break
  //line break
  tt20: "კახა ფირცხალავა",
  tt20p: "მშენებლობის ხელმძღვანელი",
  //line break
  //line break
  tt21: "ირაკლი იობაშვილი",
  tt21p: "ლოჯისტიკის მენეჯერი",
  //line break
  tt22: "ლაშა ჩიქობავა",
  tt22p: "მომარაგების მენეჯერი",
  //line break
  tt23: "თორნიკე სიხარულიძე",
  tt23p: "საწყობის მენეჯერი",
  //line break
  tt24: "კახა გაბათაშვილი",
  tt24p: "მშენებლობის ხელმძღვანელის ასისტენტი",
  //line break
  titlet: "ჩვენ შესახებ - Apart Development",
};
