export default {
  oldCityP:
    "Old City Panorama პრემიუმ კლასის საცხოვრებელი და მულტიფუნქციური კომპლექსია, რომელიც მოიცავს ყველა იმ კომფორტს, რაც შეიძლება საჭირო იყო ჩვენი მაცხოვრებლისთვის. ",
  taghi:
    "კომპლექსი მდებარეობს ძველ თბილისში, Old City Panorama-ს გვერდზე. მოიცავს, რეკრეაციულ და საბავშვო ზონებს, ღია საცურაო აუზს ძველი თბილისის ხედებით. კომპლექსში შეგიძლიათ შეიძინოთ ბინა ინდივიდუალური ეზოთი. ",
  ezo: "პროექტი მინიმალისტური დიზაინისაა, რომელიც ძველი თბილისის სტილთანაა შერწყმული და დედაქალაქის ამ ნაწილს კიდევ უფრო მიმზიდველს ხდის. ამასთან, კომპლექსი არ არის მაღალსართულიანი და ამ მხრივად ორგანულად ერწყმის ძველი ქალაქის არქიტექტურას. კომპლექსში შეგიძლიათ შეიძინოთ ბინა ინდივიდუალური ეზოთი. ",
  bukhaidze:
    " პროექტში აპარტამენტების მინიმალური კვადრატულობა 45კვ.მ-იდან იწყება, ხოლო მაქსიმალური 121 კვ.მ-ია.  პროექტი მოიცავს 4 სართულს; პარკინგს; აქვს მთაწმინდის და ძველი თბილისის ხედი. ",

  aabout: "ჩვენს შესახებ",
  aheader: "განახლებული სიცოცხლე ძველ თბილისს",
  ap: "კომპანია აპარტ დეველოპმენტის გუნდისთვის, მნიშვნელოვანი და პრიორიტეტულია შევინარჩუნოთ ძველი ქალაქის ხიბლი, თანამედროვე მშენებლობაში გამოვიყენოთ ძველი არქიტექტურული ფრაგმენტები და თან, თანამედროვე ტექნოლოგიების გათვალისწინებით,   ახალი სიცოცხლე შევძინოთ მივიწყებულ უბნებს. ჩვენი დასრულებული, მიმდინარე თუ სამომავლო პროექტები ლოკალიზდები ძველ თბილისში. სწორედ იქ, საიდანაც იშლება, უნიკალური, პანორამული ხედი მთელ ქალაქზე, ნარიყალიდან ლისის ტბის ჩათვლით",

  partners: "პარტნიორები",
  pm: "პროექტების რუკა",
};
