export default {
  title: "ინვესტიცია ძველ თბილისში",
  tp1: "თუ თქვენ ქონებას საინვესტიციო მიზნებისთვის ეძებთ, ჩვენ გთავაზობთ სხვადასხვა საფასო კატეგორიის ბინებს, თქვენზე მორგებული პირობებით. პროექტის საშუალო, საინვესტიციო ამონაგებს, მიმდინარე მონაცემების გათვალისწინებით, აპარტ დეველოპმენტის ფინანსური ჯგუფი დაგითვლით.",
  tp2: "კომპანია აპარტ დეველოპმენტი დაარსდა 2019, თუმცა კომპანიის მენეჯმენტს აქვს საკმაოდ დიდი გამოცდილება სამშენებლო-დეველოპერულ სფეროში. პირველი პროექტი, რომელიც პანდემიის პერიოდში დავიწყეთ, უკვე დასრულებულია. მოთხოვნის გაზრდის შემდეგ კი შევიმუშავეთ ძველი თბილისის განახლების და განვითარების გეგმა და სწორედ ამ კონცეფციის ფარგლებში დავიწყეთ ბუხაიძის ქუჩაზე რამდენიმე, გამორჩეული, პრემიუმ კლასის პროექტის მშენებლობა. მშენებლობას ვაწარმოებთ უმაღლესი სტანდარტების დაცვით რაც ნიშნავს იმას, რომ ჩვენი სამშენებლო ობიექტები გამოირჩევა კონსტრუქციული და სეისმური მდგრადობით. კომპანიის თითოეული მიმდინარე თუ სამომავლო პროექტი გამოირჩევა დახვეწილი ექსტერიერით, ეფექტური შიდა დაგეგმარებითა და საუკეთესო ლოკაციით. ",
  services: "სერვისები",
  spa: "სპა",
  pool: "აუზი",
  fitness: "ფიტნესი",
  cafe: "კაფე-რესტორანი",
  room: "რუმ სერვისი",
  consierge: "კონსიერჟი",
  hour: "24 სთ-იანი დაცვა",
  cleaning: "დასუფთავება",
  bonus:
    "აპარტ შოურუმის სერვისი, რომ გვაქვს გარემონტების მომსახუორებაც და ფასდაკლებას, რომ ვთავაზობთ ეგეც შეიძლება",
  /////////////////
  goal: "რა არის თქვენი მიზანი?",
  ////////////
  apartForPersonUse: "აპარტამენტი საცხოვრებლად",
  textAp1:
    "ქალაქში არსებული ეკოლოგიური სიტუაციისა თუ ქაოტური არქიტექტურული მდგომარეობის გათვალისწინებით, ძველი თბილისის ქუჩები საცხოვრებლად ნამდვილად შეგვიძლია მივიჩნიოთ უპირატესად: რაც ყველაზე მნიშვნელოვანია მშვიდი გარემო - რაც დადებითად აისახება ჩვენს   ფიზიკურ თუ მენტალურ სიჯანსაღეზე რეკრეაციული ზონა, რომელიც Apart Developmet-ის მშენებარე კომპლექსების ტერიტორიაზე გაშენდება, უზრუნველყოფს ჟანგბადის ხარისხს, ხოლო მიწისქვეშა საპარკინგე სივრცე დაპროექტებულია საერთაშორისო სტანდარტების მიხედვით.",
  apartForCommercialUse: "აპარტამენტი კომერციული გამოყენებისათვის",
  textAp2:
    "ტექსტი: უძრავი ქონება, კაპიტალის გაზრდის ერთ-ერთ ყველაზე მომგებიან ხერხად მიიჩნევა. კომპანია აპარტ დეველოპმენტი, ტურისტულად აქტიურ ზონაში, კერძოდ კი ძველ თბილისში ლოკალიზდება,. ჩვენი პროექტები ყველა  კრიტერიუმს აკმაყოფილებს, იქნება ეს გამორჩეული ადგილმდებარეობა, მშვიდი გარემო, სიმწვანე თუ განსაკუთრებული სერვისები, რომელიც დაგეხმარებათ უძრავი ქონების შემოსავლის წყაროდ კომპანიას მაცხოვრებლებისათვის ისეთი განსაკუთრებული პირობები აქვს, რომლებიც კიდევ უფრო მეტად მიმზიდველს გახდის თქვენს პროექტს კომერციული თვალსაზრით:  სარგებლის მიღება შესაძლებელია როგორც მოკლევადიანი გაყიდვით, ისე იჯარით. შეგიძლიათ გააქირაოთ ბინა ტურისტებზე, დარეგისტრირდეთ ტურისტულ პლატფორმებზე, რომელიც ბევრად უფრო გაგიადვილებთ კლიენტის პოვნას, ასევე გააქირაოთ გრძელი ვადით და უფრო დიდი ღირებულების ქონებაში რეინვესტირებით.",
  pmAndRs: "გადახდის მეთოდი და დისტანციური სერვისები",
  pmText:
    "კომპანიაში მოქმედებს სპეციალურად მომხმარებელზე მორგებული დისტანციური სერვისები, რომლებიც ქვეყნის გარეთ მაცხოვრებლებისთვის ბინის შეძენასთან დაკავშირებულ გადაწყვეტილებებს გაამარტივებს და შეამსუბუქებს ჩვენ დაგეხმარებით იურიდიული საკითხების მოგვარებაში დისტანციურად.გაგიწევთ ონლაინ კონსულტაციას თქვენთვის ხელსაყრელ დროს (დროში სხვაობის გათვალისწინებით). კომპანიაში ასევე მოქმედებს შიდა უპროცენტო განვადება, შემდეგი პირობით:  პირველადი შენატანი - 30%, 15-დან 20 თვემდე უპროცენტო განვადება მომხმარებელზე მორგებული გადახდის გრაფიკით.",
  contactInfo: "Leave us your contact information and our team will reach out to you.",
  name: "სახელი",
  company: "კომპანია",
  email: "ელექთრონული მაილი",
  subject: "შესახებ",
  textarea: "ტექსტი",
  getContacted: "დაგვიკავშირდით",
};
