export default {
  tth: "გუნდის წევრები",
  //line break
  tt: "ბექა ხოფერია",
  ttp: "დამფუძნებელი",
  //line break
  //line break
  tt1: "გია ხოფერია",
  tt1p: "გენერალური დირექტორი",
  //line break
  tt2: "თათა დგებუაძე",
  tt2p: "აღმასრულებელი დირექტორი",
  //line break
  tt3: "თორნიკე წილოსანი",
  tt3p: "კომერციული დირექტორი",
  //line break
  tt4: "ლაშა საბაძე",
  tt4p: "ფინანსური მენეჯერი",
  //line break
  tt5: "ვახტანგ ჩიხრაძე",
  tt5p: "სტრატეგიული გაყიდვების მენეჯერი",
  //line break
  tt6: "ანი მურვანიძე",
  tt6p: "გაყიდვების სამსახურის უფროსი",
  //line break
  tt7: "საბა ჯანაშია",
  tt7p: "უსაფრთხოების სამსახურის უფროსი",
  //line break
  tt8: "არჩილ კურცხალია",
  tt8p: "არქიტექტორ-დიზაინერი",
  //line break
  tt9: "ნატუკა ხოფერია",
  tt9p: "ოფისის მენეჯერი",
  //line break
  tt10: "გიორგი ჯაფარიძე",
  tt10p: "მთავარი ბუღალტერი",
  //line break
  tt11: "ირაკლი ჭრიკაშვილი",
  tt11p: "მთავარი იურისტი",
  //line break
  tt12: "ირაკლი იობაშვილი",
  tt12p: "ლოჯისტიკის მენეჯერი",
  //line break
  tt13: "ალექსანდრე ცუცქირიძე",
  tt13p: "მშენებლობის ხელმძღვანელი",
  //line break
  tt14: "სანდრო ყაველაშვილი",
  tt14p: "უმცროსი არქიტექტორი",
  //line break
  tt15: "თიკა სამხარაძე",
  tt15p: "სოციალური მედიის მენეჯერი",
  //line break
  tt16: "ანანო ჯიღაური",
  tt16p: "საზოგადოებასთან ურთიერთობის მენეჯერი",
  //line break
  tt17: "ლევან კანდელაკი",
  tt17p: "პროექტის მენეჯერი",
  //line break
  tt18: "ავთო სეფიაშვილი",
  tt18p: "პროექტის მენეჯერი",
  //line break
  tt19: "მამუკა ბარათაშილი",
  tt19p: "არქიტექტორი",
  //line break
  tt20: "ლიზა ლაზაშვილი",
  tt20p: "უმცროსი იურისტი",
  //line break
  tt21: "ლაშა ჩიქობავა",
  tt21p: "მომარაგების მენეჯერი",
  //line break
  tt22: "თორნიკე სიხარულიძე",
  tt22p: "საწყობის მენეჯერი",
  //line break
  tt23: "კახა გაბათაშვილი",
  tt23p: "მშენებლობის ხელმძღვანელის ასისტენტი",
  //line break
  tt24: "კახა ფირცხალავა",
  tt24p: "მშენებლობის ხელმძღვანელი",
  //line break
};
