export default {
  title: "о нас",
  tsubt: `Наша компания еще достаточно молода, но у нас большие планы и здоровые амбиции. К 2022-2023 гг. наша команда планирует увеличить объемы строительства на 300%. Мы осуществляем строительство с соблюдением самых высоких стандартов, а это значит, что наши строительные объекты конструктивно и сейсмоустойчивы. Каждый текущий или будущий проект компании разработан для удобства пользователя с изысканным внешним видом, эффективной внутренней планировкой и выдающимся расположением. Наша ценность такова, что мы создаем только качественную продукцию и устанавливаем этот стандарт на рынке Грузии. Мы намерены не сбиваться с выбранного пути и темпа, украсить наш город грузинскими архитектурными постройками и внести определенный вклад в градостроительство Тбилиси. Мы хотим дать новую жизнь старому Тбилиси и создать сервис, ориентированный на пожелания и потребности пользователя. У нас есть здоровые амбиции, что через несколько лет мы значительно увеличим масштабы и создадим положительные тенденции не только на рынке Грузии, но и на внешнем рынке.`,
  tname: "Бека Хоперия",
  tpos: "Основатель",
  ath: "Ценности",
  values:
    "Компания «Апарт Девелопмент» основана в 2019 году, но менеджмент компании имеет довольно большой опыт в строительно-девелоперской сфере.   Первый проект, который мы начали в период пандемии, уже завершен. После увеличения спроса, мы разработали план реконструкции и развития Старого Тбилиси, и именно в рамках этой концепции начали строительство нескольких выдающихся проектов премиум-класса на улице Бухаидзе. Мы ведем строительство с соблюдением самых высоких стандартов, а это значит, что наши строительные объекты отличаются конструкционной и сейсмической устойчивостью. Все текущие и будущие проекты компании выделяются своим изысканным экстерьером,  эффектной внутренней планировкой и особой локацией.  ",
  att: "Компания «Апарт Девелопмент» основана в 2019 году, но менеджмент компании имеет довольно большой опыт в строительно-девелоперской сфере.   Первый проект, который мы начали в период пандемии, уже завершен. После увеличения спроса, мы разработали план реконструкции и развития Старого Тбилиси, и именно в рамках этой концепции начали строительство нескольких выдающихся проектов премиум-класса на улице Бухаидзе. Мы ведем строительство с соблюдением самых высоких стандартов, а это значит, что наши строительные объекты отличаются конструкционной и сейсмической устойчивостью. Все текущие и будущие проекты компании выделяются своим изысканным экстерьером,  эффектной внутренней планировкой и особой локацией.  ",
  ath2: "Культура",
  att2: "Качество, которое чувствуется в каждой детали, инновации, являющиеся залогом успешного бизнеса, ответственность, без которой невозможно завоевать доверие клиентов",
  ath3: "Цели",
  att3: "Давайте производить качественное строительство, ориентированное на комфорт пользователей, с учетом их пожеланий и потребностей, и в то же время способствовать развитию города и обновлению Старого Тбилиси.",
  tth: "Наши сотрудники",
  //line break
  // tt1: "Бека Хопериа",
  // tt1p: "учредитель",
  //line break
  //line break
  tt1: "Гиа Хоперия",
  tt1p: "генеральный директор",
  //line break
  //line break
  tt2: "Тата Дгебуадзе",
  tt2p: "исполнительный директор",
  //line break
  //line break
  tt3: "Торнике Цилосани",
  tt3p: "партнер",
  //line break
  //line break
  tt4: "Лаша Сабадзе",
  tt4p: "финансовый директор",
  //line break
  //line break
  tt5: "Вахтанг Чихрадзе",
  tt5p: "менеджер по стратегическим продажам",
  //line break
  //line break
  tt6: "Ани Мурванидзе",
  tt6p: "начальник Службы продаж",

  // HERE COMES ZUKA
  tt7: "Зука Андгуладзе",
  tt7p: "менеджер по продажам",

  //line break
  //line break
  tt8: "Саба Джанашиа",
  tt8p: "начальник Службы безопасности",
  //line break
  //line break
  tt9: "Арчил Курцхалиа",
  tt9p: "архитектор-дизайнер",
  //line break
  //line break
  tt10: "Натука Хоперия",
  tt10p: "офис-менеджер ",
  //line break
  //line break
  tt11: "Гиорги Джапаридзе",
  tt11p: "главный бухгалтер",
  //line break
  //line break
  tt12: "Ираклий Чрикишвили",
  tt12p: "главный юрист",
  //line break
  //line break
  tt13: "Тика Самхарадзе",
  tt13p: "Менеджер по маркетингу",
  //line break
  //line break
  tt14: "Анано Джигаури",
  tt14p: "менеджер по отношениям с общественностью",
  //line break
  //line break
  tt15: "Леван Канделаки",
  tt15p: "менеджер проекта",
  //line break
  //line break
  tt16: "Авто Сепиашвили",
  tt16p: "менеджер проекта",
  //line break
  //line break
  tt17: "Мамука Бараташвили",
  tt17p: "архитектор",
  //line break
  //line break
  tt18: "Гиорги Каджая",
  tt18p: "аналитик",
  //line break
  //line break
  // tt18: "Авто Сепиашвили",
  // tt18p: "менеджер проекта",
  tt19: "Лиза Лазишвили",
  tt19p: "младший юрист",
  //line break
  //line break
  tt20: "Каха Габаташвили",
  tt20p: "ассистент руководителя строительства",
  //line break
  //line break
  tt21: "Ираклий Иобашвили",
  tt21p: "менеджер по логистике",
  // tt20: "Лиза Лазашвили",
  // tt20xp: "младший юрист",
  //line break//line break
  tt22: "Лаша Чикобава",
  tt22p: "менеджер по снабжению",
  //line break//line break
  tt23: "Торнике Сихарулидзе",
  tt23p: "менеджер склада",
  //line break//line break
  tt24: "Каха Габаташвили",
  tt24p: "ассистент руководителя строительства",
  //line break//line break
  tt25: "Каха Парцхалава",
  tt25p: "Начальник строительства",
  //line break
  titlet: "о нас - Apart Development",
};
