export default {
  old: "Old City Panorama - это жилой и многофункциональный комплекс премиум-класса, включающий в себя весь комфорт, который может  понадобиться нашим жильцам.",
  taghi:
    "комплекс расположен в Старом Тбилиси, на стороне  Old City Panorama. Он включает в себя рекреационную и детскую  зоны,  открытый плавательный бассейн с видами на Старый Тбилиси. В комплексе можно приобрести квартиру с индивидуальным двором.",
  ezo: "проект имеет минималистичный дизайн, который сочетается со стилем Старого Тбилиси и делает эту часть столицы еще более привлекательной. Кроме того, комплекс не вляется многоэтажным и в этом отношении органично вписывается в архитектуру старого города. В комплексе можно приобрести квартиру с индивидуальным двором.ул. Бухаидзе, I-ый переулок, 6аМинимальная квадратура апартаментов в Проекте начинается от 45 кв.м, а максимальная – 121 кв.м. Проект включает 4 этажа; паркинг; вид на Мтацминду и Старый Тбилиси.",
  aboutus: "Обновленная жизнь  Старого Тбилиси",
  text: "Для команды «Апарт Девелопменти» важно и приоритетно сохранить очарование старого города, использовать в современном строительстве старые архитектурные фрагменты, и в то же время, с учетом современных технологий,  дать забытым районам новую жизнь.Наши готовые, текущие и будущие проекты локализованы в Старом Тбилиси. Имено там, где открывается уникальный, панорамный вид на весь город от Нарикала до озера Лиси. ",
  aabout: "О Нас",
  aheader: "ОБНОВЛЕННАЯ ЖИЗНЬ СТАРОГО ТБИЛИСИ",
  ap: "Для команды «Апарт Девелопмент» важно и приоритетно сохранить очарование старого города, использовать в современном строительстве старые архитектурные фрагменты, и в то же время, с учетом современных технологий,  дать забытым районам новую жизнь. Наши готовые, текущие и будущие проекты локализованы в Старом Тбилиси. Имено там, где открывается уникальный, панорамный вид на весь город от Нарикала до озера Лиси. ",

  partners: "Партнеры",
  pm: "Карта Проектов",
};
