// export default {
//   title: "Инвестиция в Старый Тбилиси",
//   subtitle:
//     "Если вы ищете недвижимость в целях инвестиции, мы предлагаем квартиры разных ценовых категорий на подходящих для вас условиях. Среднюю инвестиционную прибыль проекта,  с учетом текущих данных, рассчитает финансовая группа «Апарт Девелопменти».Компания «Апарт Девелопменти» основана в 2019 году, но менеджмент компании имеет довольно большой опыт в строительно-девелоперской сфере.   Первый проект, который мы начали в период пандемии, уже завершен. После увеличения спроса, мы разработали план реконструкции и развития Старого Тбилиси, и именно в рамках этой концепции, начали строительство нескольких выдающихся проектов премиум-класса на улице Бухаидзе. Мы ведем строительство с соблюдением самых высоких стандартов, а это значит, что наши строительные объекты отличаются конструкционной и сейсмической устойчивостью. Все текущие и будущие проекты компании выделяются своим изысканным экстерьером,  эффектной внутренней планировкой и особой локацией.  Затем, как здесь, вставляем сервисы иконками и отделяем каждый из них.",
//   s1: " SPA",
//   s2: "бассейн",
//   s3: "фитнес ",
//   s4: "кафе-ресторан ",
//   s5: "Room Service",
//   s6: "консьерж ",
//   s7: "круглосуточная охрана ",
//   s8: "уборка",
//   s9: "сервис Апарт шоу-рум, услуги по ремонту и скидки, которые мы можем предложить.",
//   title2: "Апартаменты для проживания",
//   text2:
//     "Принимая во внимание экологическую ситуацию и хаотичную архитектурную обстановку в городе, улицы Старого Тбилиси действительно можно считать преимуществом для проживания: самое главное – это спокойная обстановка, которая положительно отражается на нашем физическом и ментальном здоровье.Рекреационная зона, которая будет построена на территории строящихся комплексов                       «Апарт Девелопменти», обеспечивает качество кислорода, а пространство подземного паркинга спроектировано по международным стандартам.",
//   title3: "Апартаменты для коммерческого использования ",
//   text3:
//     "Недвижимое имущество считается одним из самых выгодных способов приумножить капитал. Компания «Апарт Девелопменти» локализована в туристически активной зоне, в частности, в Старом Тбилиси.Наши проекты отвечают всем критериям, будь то особое месторасположение, спокойная  обстановка, озеленение или специальные сервисы, которые помогут вам обратить недвижимое имущество в источник дохода. Компания создает  такие специальные условия для проживания, которые сделают ваш проект еще более привлекательным с коммерческой точки зрения:Получение прибыли возможно как от краткосрочной продажи, так и от аренды. Вы можете сдать квартиру туристам, зарегистрироваться на туристических платформах, что значительно облегчит поиск клиентов, а также сдать недвижимость на более длительный срок и реинвестировать в имущество  большей стоимости.",
//   title4:
//     "Метод оплаты и дистанционные сервисы (хотелось бы включить это в дизайн  так, чтобы было как можно лучше).",
//   text4:
//     "Метод оплаты и дистанционные сервисы (хотелось бы включить это в дизайн  так, чтобы было как можно лучше).В компании действуют дистанционные сервисы, специально адаптированные под клиента, которые упростят и облегчат для жителей, находящихся за пределами страны, принятие решений, связанных с покупкой квартиры.Мы дистанционно поможем решить юридические вопросы, предоставим онлайн-консультацию в удобное для вас время (с учетом разницы во времени).Также в  компании действует внутренняя беспроцентная рассрочка на следующих условиях: первоначальный взнос - 30%, беспроцентная рассрочка от 15 до 20 месяцев с удобным для клиента графиком платежей.",
// };

export default {
  title: "Инвестиции в Старый Тбилиси",
  tp1: "Если вы ищете недвижимость для инвестиций, мы предлагаем квартиры разных ценовых категорий на индивидуальных условиях. Средние объемы инвестиций проекта с учетом текущих данных рассчитает финансовая группа Apart Development",
  tp2: "Компания «Апарт Девелопмент» основана в 2019 году, хотя руководство компании имеет значительный опыт в сфере строительства и девелопмента. Первый проект, который мы начали во время пандемии, уже завершен. После увеличения спроса мы разработали план реконструкции и развития Старого Тбилиси, и именно в рамках этой концепции приступили к строительству нескольких выдающихся проектов премиум-класса на улице Бухаидзе. Мы осуществляем строительство с соблюдением самых высоких стандартов, а это значит, что наши строительные объекты отличаются конструктивной и сейсмоустойчивостью. Каждый из текущих и будущих проектов компании отличается изысканным экстерьером, продуманной внутренней планировкой и удачным расположением.",
  services: "Услуги",
  spa: "Spa",
  pool: "бассейн",
  fitness: "фитнес",
  cafe: "кафе-ресторан",
  room: "Room Service",
  consierge: "консьерж",
  hour: "круглосуточная охрана",
  cleaning: "уборка",
  goal: "Какова ваша цель?",
  bonus: "сервис Апарт шоу-рум, услуги по ремонту и скидки, которые мы можем предложить.",
  apartForPersonUse: "Квартира для проживания",
  textAp1:
    "Принимая во внимание существующую экологическую ситуацию и хаотичную архитектурную ситуацию в городе, можно однозначно считать районы Старого Тбилиси выгодными для проживания. Спокойная обстановка положительно влияет на наше физическое и психическое здоровье. Пространство, насыщенное рекреационными зонами, обеспечивает качество кислорода. Подземные парковочные зоны решают проблему парковки и делают пребывание жителей еще более комфортным.",
  apartForCommercialUse: "Квартира для коммерческого использования",
  textAp2:
    "Недвижимость считается одним из самых выгодных способов приумножить капитал. Наши основные проекты локализованы в туристически активном районе, а именно в Старом Тбилиси. Выдающееся расположение, спокойная обстановка и гостиничные услуги помогут вам превратить недвижимость в источник дохода. Прибыль можно получить как при продаже, так и при долгосрочной аренде.",
  pmAndRs: "Метод Оплаты и Дистанционные Сервисы",
  pmText:
    "В компании действуют дистанционные сервисы, специально адаптированные под клиента, которые упростят и облегчат для жителей, находящихся за пределами страны, принятие решений, связанных с покупкой квартиры. \n \n Мы дистанционно поможем решить юридические вопросы, предоставим онлайн-консультацию в удобное для вас время (с учетом разницы во времени).\n Также в  компании действует внутренняя беспроцентная рассрочка на следующих условиях: первоначальный взнос - 30%, беспроцентная рассрочка от 15 до 20 месяцев с удобным для клиента графиком платежей.",
  contactInfo: "Оставьте нам свои контактные данные и наша команда свяжется с вами.",
  aparttype: "Тип квартиры",
  name: "Имя",
  telnum: "Номер телефона",
  company: "Company",
  email: "Эл. адрес",
  subject: "Subject",
  textarea: "Text",
  getContacted: "Свяжитесь с нами",
  b1: "Студия",
  b2: "1 спальня",
  b3: "2 спальни",
  b4: "3+ спальни",
  titlet: "инвестирование - Apart Development",
};
