export default {
  title: "OLD CITY PANORAMA",
  abprj: "Описание Проекта",
  text: "Жилой комплекс премиум класса OLD CITY PANORAMA, состоит из элитных жилых блоков А ​​и VIP, где вас ждут потрясающие виды на город, открывающиеся из окон и террас здания. Преимущество проекта заключается в используемых материалах и их качестве. Опытная, профессиональная команда выбирает на рынке лучших поставщиков с соответствующими сертификатами. В результате мы получаем конструкционно устойчивое, высокого качества, безопасное здание.Строительство будет завершено в августе 2023 года. Мы хотим прндложить покупателям возможность выбора, именно поэтому минимальная площадь апартаментов у нас составляет 32 кв.м, а максимальная – 400 кв.м. Кроме того, вам дается возможность лично, вместе с нашим архитектором,  спроектировать вашу новую квартиру.  Апартаменты сдаются в кондиции зеленого каркаса, однако при желании наш партнер компания «Апарт Шоурум» обеспечивает дизайн с использованием реальных материалов, ремонт и полное  обустройство квартиры.",
  s2: "бассейн",
  s3: "фитнес ",
  s4: "Пространства для отдыха и релаксации ",
  s6: "Услуги консьержа и уборка ",
  s7: "Круглосуточная охрана  24/7 ",
  s8: "Кафе-рестораны",
  benefits:
    "Приобретенное  у нас недвижимое имущество – лучшая бизнес-инвестиция и гарантией  этого является то, что Проект реализуется в старом районе Тбилиси, самой активной туристической зоне, что обеспечивает востребованность апартаментов в течение всего года.",
  taghi: "TAGHLI OLD TBILISI",
  ttext:
    "Комплекс расположен на стороне Old City Panorama, включает в себя рекреационную зону  с видами на Старый Тбилиси + в Комплексе можно приобрести квартиру с индивидуальным двором.",
  services: "Сервисы",
  services1: "Услуги консьержа и уборка",
  services2: "Круглосуточная охрана  24/7",
  services3: "Сервис по найму",
  title2: "EZO OLD TBILISI",
  text2:
    "Двор и район всегда занимали особое место в жизни старого Тбилиси. Мы хотим, чтобы наш новый проект отличался ностальгической обстановкой и сохранил главные традиции Старого Тбилиси, именно поэтому мы назвали проект «Двор в Старом Тбилиси», дизайн которого напоминает  стиль старого тбилисского двора. Проект имеет минималистичный дизайн, который сочетается со стилем Старого Тбилиси и делает эту часть столицы еще более привлекательной. Кроме того, комплекс не вляется многоэтажным и в этом отношении органично вписывается в архитектуру старого города. В комплексе можно приобрести квартиру с индивидуальным двором.",
  loc: "ул. Бухаидзе, I-ый переулок, 6а",
  text3:
    "Минимальная квадратура апартаментов в Проекте начинается от 45 кв.м, а максимальная – 121 кв.м. Проект включает 4 этажа; паркинг; вид на Мтацминду и Старый Тбилиси.Находится в тихом районе, где вы не будете испытывать дискомфорт от  хаотичного шума города и выхлопов автомашин.На расстоянии 1,5-2 км от Проекта расположено  много туристических достопримечательностей, также поблизости есть школа, сад, кафе, рестораны, маркеты и т.д. Строительство завершится весной 2023 года.",
  text4:
    "Проект включает 4 этажа; паркинг; вид на Мтацминду и Старый Тбилиси.Находится в тихом районе, где вы не будете испытывать дискомфорт от  хаотичного шума города и выхлопов автомашин.На расстоянии 1,5-2 км от Проекта расположено  много туристических достопримечательностей, также поблизости есть школа, сад, кафе, рестораны, маркеты и т.д. Строительство завершится весной 2023 года.",
};
